{
  "avis": [
    {
      "id": 1,
      "nom": "Christian Biango",
      "titre": "Camarade de promo et collègue de stage",
      "content": "Lors de mes études en développement web chez Digital Campus Paris, j'ai rencontré Mathieu. J'ai tout de suite vu en lui une personne passionnée : il se donne toujours à fond dans ce qu'il entreprend [...] Je suis persuadé qu’il atteindra ses objectifs. Il sera un atout pour toute équipe qui l’accueillera.",
      "image": "/images/personnes/christian.jpg"
    },
    {
      "id": 2,
      "nom": "Nathaniel Josse",
      "titre": "Alternant chez Joltee et étudiant à Digital Campus",
      "content": "Mathieu a été une rencontre exceptionnelle. Il est très travailleur, volontaire, et motivé. Sa présence dans une équipe est un plus non négligeable et je le recommande vivement !",
      "image": "/images/personnes/nathaniel.jpg"
    },
    {
      "id": 3,
      "nom": "Florent L'HELIAS",
      "titre": "Développeur web freelance, Référent",
      "content": "J’ai le plaisir d’accompagner Mathieu depuis quelques années. Il se distingue par son sérieux, son engagement et sa capacité à toujours donner le meilleur de lui-même. C’est un bosseur acharné, doté d’une vraie rigueur professionnelle [...] Il sait fédérer autour de lui, motiver ses équipes et mener à bien ses projets avec une implication remarquable. Mathieu possède cette rare combinaison entre compétences techniques solides, vision stratégique [...] et qualités humaines fortes.",
      "image": "/images/personnes/florent.jpg"
    },
    {
      "id": 4,
      "nom": "Mathis Depuiset",
      "titre": "Chef de Projet Digital @ CIDJ",
      "content": "J’ai eu le plaisir d’accompagner Mathieu en tant qu’alternant développeur web. Sérieux, curieux et autonome, il a rapidement su s’adapter et apporter de vraies solutions aux projets confiés. Sa rigueur et sa capacité d’apprentissage en font un atout précieux pour toute équipe technique.",
      "image": "/images/personnes/mathis.jpg"
    },
    {
      "id": 5,
      "nom": "Ines PEÑARANDA",
      "titre": "Chargée de Communication @ CIDJ",
      "content": "Mathieu est très investi dans ses projets, réfléchi et force de proposition. C'est un réel plaisir de travailler avec lui au quotidien. Je ne peux que le recommander pour vos équipes !",
      "image": "/images/personnes/ines.jpg"
    }
  ]
}
